"search_placeholder" = "入力して検索…";
"clear_tooltip" = "固定されていない項目をクリアします。\n⇧を押しながら選択すると全てクリアします。";
"clear_all_tooltip" = "全ての項目をクリアします。";
"about_tooltip" = "アプリケーションについての詳細を表示します。";
"quit_tooltip" = "アプリケーションを終了します。";
"clear" = "クリア";
"clear_all" = "全てクリア";
"about" = "Maccyについて";
"quit" = "終了";
"preferences" = "設定…";
"clear_alert_message" = "履歴をクリアしますか？";
"clear_alert_comment" = "このアクションは元に戻すことができません。";
"clear_alert_cancel" = "キャンセル";
"clear_alert_confirm" = "クリア";
"key_used_error" = "キーが既に使用中です。";
"active_screen" = "アクティブスクリーン";
"screen" = "画面";
"system_settings_name" = "システム設定";
"system_settings_pane" = "“プライバシーとセキュリティ”";
"system_preferences_name" = "システム環境設定の";
"system_preferences_pane" = "“セキュリティとプライバシー”";
"status_item_accessibility_label" = "Maccy — クリップボード履歴";
"status_item_disabled_accessibility_suffix" = "一時停止中";
"search_clear_accessibility_label" = "検索をクリア";
"history_item_pin_action" = "ピン留め";
"history_item_unpin_action" = "ピン留めを外す";
"history_item_delete_action" = "削除";
"history_item_pinned_accessibility_value" = "ピン留め済み";
"history_item_selected_accessibility_value" = "選択中、%d / %d";
"history_item_image_accessibility_label_no_app" = "画像、%d×%d";
"history_item_image_accessibility_generic" = "画像";
"toolbar_remove_paste_stack_action" = "ペーストスタックを停止";
